<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;

class GnrMAreasTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {
        

        \DB::table('gnr_m_areas')->delete();
        
        \DB::table('gnr_m_areas')->insert(array (
            0 => 
            array (
                'id' => 5,
                'city' => 1,
                'name' => 'مزة',
            ),
            1 => 
            array (
                'id' => 7,
                'city' => 1,
                'name' => 'دمر البلد',
            ),
            2 => 
            array (
                'id' => 8,
                'city' => 1,
                'name' => 'المالكي',
            ),
            3 => 
            array (
                'id' => 9,
                'city' => 1,
                'name' => 'مهاجرين',
            ),
            4 => 
            array (
                'id' => 10,
                'city' => 1,
                'name' => 'ميدان',
            ),
            5 => 
            array (
                'id' => 11,
                'city' => 2,
                'name' => 'معضمية القلمون',
            ),
            6 => 
            array (
                'id' => 17,
                'city' => 1,
                'name' => 'شارع الثورة',
            ),
            7 => 
            array (
                'id' => 21,
                'city' => 1,
                'name' => 'كفر سوسة',
            ),
            8 => 
            array (
                'id' => 24,
                'city' => 1,
                'name' => 'الحلبوني',
            ),
            9 => 
            array (
                'id' => 25,
                'city' => 0,
                'name' => 'جديدة الوادي',
            ),
            10 => 
            array (
                'id' => 31,
                'city' => 1,
                'name' => 'استراحة الفرن الالي',
            ),
            11 => 
            array (
                'id' => 32,
                'city' => 1,
                'name' => 'الاسكان العسكري',
            ),
            12 => 
            array (
                'id' => 34,
                'city' => 1,
                'name' => 'ببيلا',
            ),
            13 => 
            array (
                'id' => 36,
                'city' => 1,
                'name' => 'جديدة الشيباني',
            ),
            14 => 
            array (
                'id' => 40,
                'city' => 2,
                'name' => 'الزاهرة',
            ),
            15 => 
            array (
                'id' => 41,
                'city' => 1,
                'name' => 'الجسر الابيض',
            ),
            16 => 
            array (
                'id' => 43,
                'city' => 1,
                'name' => 'برزة',
            ),
            17 => 
            array (
                'id' => 44,
                'city' => 1,
                'name' => 'شارع بغداد',
            ),
            18 => 
            array (
                'id' => 46,
                'city' => 1,
                'name' => 'عدرا العمالية ',
            ),
            19 => 
            array (
                'id' => 51,
                'city' => 1,
                'name' => 'بناء قاسيون مقابل بناء المركز',
            ),
            20 => 
            array (
                'id' => 52,
                'city' => 1,
                'name' => 'جرمانا',
            ),
            21 => 
            array (
                'id' => 53,
                'city' => 1,
                'name' => 'قرى الأسد',
            ),
            22 => 
            array (
                'id' => 54,
                'city' => 1,
                'name' => 'باب توما',
            ),
            23 => 
            array (
                'id' => 58,
                'city' => 1,
                'name' => 'منتجع يعفور',
            ),
            24 => 
            array (
                'id' => 64,
                'city' => 1,
                'name' => ' ضاحية قدسيا',
            ),
            25 => 
            array (
                'id' => 68,
                'city' => 1,
                'name' => 'المنطقة الصناعية',
            ),
            26 => 
            array (
                'id' => 69,
                'city' => 2,
                'name' => 'اشرفية الوادي',
            ),
            27 => 
            array (
                'id' => 73,
                'city' => 1,
                'name' => 'السبع بحرات ',
            ),
            28 => 
            array (
                'id' => 82,
                'city' => 1,
                'name' => 'المزرعة',
            ),
            29 => 
            array (
                'id' => 85,
                'city' => 1,
                'name' => 'ركن الدين',
            ),
            30 => 
            array (
                'id' => 86,
                'city' => 2,
                'name' => 'اشرفية صحنايا',
            ),
            31 => 
            array (
                'id' => 89,
                'city' => 1,
                'name' => 'جديدة عرطوز',
            ),
            32 => 
            array (
                'id' => 91,
                'city' => 1,
                'name' => 'ضاحية الاسد',
            ),
            33 => 
            array (
                'id' => 95,
                'city' => 1,
                'name' => 'تجارة',
            ),
            34 => 
            array (
                'id' => 96,
                'city' => 1,
                'name' => 'جبل الورد',
            ),
            35 => 
            array (
                'id' => 97,
                'city' => 1,
                'name' => 'المرجة',
            ),
            36 => 
            array (
                'id' => 98,
                'city' => 1,
                'name' => 'ابو رمانة',
            ),
            37 => 
            array (
                'id' => 103,
                'city' => 11,
                'name' => 'جبلة',
            ),
            38 => 
            array (
                'id' => 104,
                'city' => 1,
                'name' => 'برامكة',
            ),
            39 => 
            array (
                'id' => 105,
                'city' => 1,
                'name' => 'ساحة النجمة',
            ),
            40 => 
            array (
                'id' => 107,
                'city' => 1,
                'name' => 'بلودان',
            ),
            41 => 
            array (
                'id' => 108,
                'city' => 2,
                'name' => 'زبداني',
            ),
            42 => 
            array (
                'id' => 112,
                'city' => 1,
                'name' => ' قدسيا البلد',
            ),
            43 => 
            array (
                'id' => 115,
                'city' => 1,
                'name' => 'مؤى المهجرين',
            ),
            44 => 
            array (
                'id' => 119,
                'city' => 20,
                'name' => 'دبي',
            ),
            45 => 
            array (
                'id' => 123,
                'city' => 1,
                'name' => 'مجتهد',
            ),
            46 => 
            array (
                'id' => 129,
                'city' => 1,
                'name' => 'كويت',
            ),
            47 => 
            array (
                'id' => 135,
                'city' => 1,
                'name' => 'صحارى',
            ),
            48 => 
            array (
                'id' => 137,
                'city' => 2,
                'name' => 'مساكن العرين ',
            ),
            49 => 
            array (
                'id' => 140,
                'city' => 9,
                'name' => 'حمص',
            ),
            50 => 
            array (
                'id' => 143,
                'city' => 6,
                'name' => 'حلب',
            ),
            51 => 
            array (
                'id' => 150,
                'city' => 1,
                'name' => 'مساكن الديماس العسكرية',
            ),
            52 => 
            array (
                'id' => 154,
                'city' => 1,
                'name' => 'صحنايا',
            ),
            53 => 
            array (
                'id' => 156,
                'city' => 1,
                'name' => 'فكتوريا',
            ),
            54 => 
            array (
                'id' => 158,
                'city' => 1,
                'name' => 'سبكي',
            ),
            55 => 
            array (
                'id' => 159,
                'city' => 1,
                'name' => 'دير علي',
            ),
            56 => 
            array (
                'id' => 161,
                'city' => 1,
                'name' => 'البحصة',
            ),
            57 => 
            array (
                'id' => 164,
                'city' => 1,
                'name' => 'الربوة',
            ),
            58 => 
            array (
                'id' => 175,
                'city' => 1,
                'name' => 'قرى الأطفال SOS',
            ),
            59 => 
            array (
                'id' => 176,
                'city' => 1,
                'name' => 'مساكن برزة',
            ),
            60 => 
            array (
                'id' => 177,
                'city' => 1,
                'name' => 'شعلان',
            ),
            61 => 
            array (
                'id' => 182,
                'city' => 1,
                'name' => 'الروضة',
            ),
            62 => 
            array (
                'id' => 187,
                'city' => 1,
                'name' => 'ميسات',
            ),
            63 => 
            array (
                'id' => 191,
                'city' => 1,
                'name' => 'سادات',
            ),
            64 => 
            array (
                'id' => 196,
                'city' => 14,
                'name' => 'تل تمر ',
            ),
            65 => 
            array (
                'id' => 205,
                'city' => 5,
                'name' => 'القنيطرة',
            ),
            66 => 
            array (
                'id' => 206,
                'city' => 2,
                'name' => 'صيدنايا',
            ),
            67 => 
            array (
                'id' => 214,
                'city' => 12,
                'name' => 'طرطوس',
            ),
            68 => 
            array (
                'id' => 216,
                'city' => 1,
                'name' => 'شاغور',
            ),
            69 => 
            array (
                'id' => 219,
                'city' => 7,
                'name' => 'تل ابيض',
            ),
            70 => 
            array (
                'id' => 223,
                'city' => 1,
                'name' => 'الصبورة',
            ),
            71 => 
            array (
                'id' => 225,
                'city' => 1,
                'name' => 'العدوي',
            ),
            72 => 
            array (
                'id' => 229,
                'city' => 1,
                'name' => 'مساكن مجلس الشعب',
            ),
            73 => 
            array (
                'id' => 230,
                'city' => 1,
                'name' => 'المدينة الجامعية',
            ),
            74 => 
            array (
                'id' => 235,
                'city' => 1,
                'name' => 'دوار الكنيسة بناء القيلدة القطرية',
            ),
            75 => 
            array (
                'id' => 236,
                'city' => 1,
                'name' => 'شارع الفيلات المتصلة بناء العسل',
            ),
            76 => 
            array (
                'id' => 241,
                'city' => 1,
                'name' => 'طلياني',
            ),
            77 => 
            array (
                'id' => 246,
                'city' => 1,
                'name' => 'جانب مؤسسة الخضار',
            ),
            78 => 
            array (
                'id' => 247,
                'city' => 1,
                'name' => 'عين كرش ',
            ),
            79 => 
            array (
                'id' => 254,
                'city' => 1,
                'name' => 'وزان',
            ),
            80 => 
            array (
                'id' => 257,
                'city' => 2,
                'name' => 'التل',
            ),
            81 => 
            array (
                'id' => 260,
                'city' => 1,
                'name' => 'قصاع',
            ),
            82 => 
            array (
                'id' => 264,
                'city' => 1,
                'name' => 'مساكن الاستشعار عن بعد',
            ),
            83 => 
            array (
                'id' => 265,
                'city' => 1,
                'name' => 'جمرايا',
            ),
            84 => 
            array (
                'id' => 270,
                'city' => 1,
                'name' => 'بناء القيادة القطرية مقابل ستي مارت',
            ),
            85 => 
            array (
                'id' => 282,
                'city' => 1,
                'name' => 'مخيم الوافدين',
            ),
            86 => 
            array (
                'id' => 288,
                'city' => 1,
                'name' => 'بيت سحم',
            ),
            87 => 
            array (
                'id' => 290,
                'city' => 1,
                'name' => 'القزاز',
            ),
            88 => 
            array (
                'id' => 296,
                'city' => 1,
                'name' => 'منصورة',
            ),
            89 => 
            array (
                'id' => 307,
                'city' => 11,
                'name' => 'ضاحية تشرين',
            ),
            90 => 
            array (
                'id' => 310,
                'city' => 1,
                'name' => 'شارع 29 ايار',
            ),
            91 => 
            array (
                'id' => 318,
                'city' => 2,
                'name' => 'ضاحية الحرمون',
            ),
            92 => 
            array (
                'id' => 322,
                'city' => 1,
                'name' => 'شارع شهداء حافظ ابراهيم بناء القتلان',
            ),
            93 => 
            array (
                'id' => 323,
                'city' => 1,
                'name' => 'بناء رئاسة مجلس الوزراء طابق 9',
            ),
            94 => 
            array (
                'id' => 327,
                'city' => 2,
                'name' => 'حي الورود',
            ),
            95 => 
            array (
                'id' => 332,
                'city' => 1,
                'name' => 'باب مصلى',
            ),
            96 => 
            array (
                'id' => 342,
                'city' => 1,
                'name' => 'مدرسة عبد الله بن اللزبير',
            ),
            97 => 
            array (
                'id' => 352,
                'city' => 1,
                'name' => 'حريقه',
            ),
            98 => 
            array (
                'id' => 354,
                'city' => 1,
                'name' => 'ضاحية البعث',
            ),
            99 => 
            array (
                'id' => 365,
                'city' => 2,
                'name' => 'عين الفيجة',
            ),
            100 => 
            array (
                'id' => 367,
                'city' => 1,
                'name' => 'دويلعة',
            ),
            101 => 
            array (
                'id' => 370,
                'city' => 9,
                'name' => 'الحواش',
            ),
            102 => 
            array (
                'id' => 377,
                'city' => 1,
                'name' => 'شارع الاندلس بناء قصيباتي ',
            ),
            103 => 
            array (
                'id' => 380,
                'city' => 1,
                'name' => 'شيخ محي الدين',
            ),
            104 => 
            array (
                'id' => 383,
                'city' => 1,
                'name' => 'الخطيب الجادة الثامنة بناء الامال',
            ),
            105 => 
            array (
                'id' => 392,
                'city' => 1,
                'name' => 'نادي البي فتنس',
            ),
            106 => 
            array (
                'id' => 402,
                'city' => 1,
                'name' => 'مركز ايواء',
            ),
            107 => 
            array (
                'id' => 406,
                'city' => 1,
                'name' => 'صالحية',
            ),
            108 => 
            array (
                'id' => 421,
                'city' => 5,
                'name' => 'خان ارنبة',
            ),
            109 => 
            array (
                'id' => 425,
                'city' => 1,
                'name' => 'عين منين',
            ),
            110 => 
            array (
                'id' => 432,
                'city' => 1,
                'name' => 'جمعية 7 نيسان اول بناية عاليمين ط5',
            ),
            111 => 
            array (
                'id' => 436,
                'city' => 2,
                'name' => 'دير عطية',
            ),
            112 => 
            array (
                'id' => 440,
                'city' => 3,
                'name' => 'درعا',
            ),
            113 => 
            array (
                'id' => 447,
                'city' => 1,
                'name' => 'قطنا',
            ),
            114 => 
            array (
                'id' => 454,
                'city' => 1,
                'name' => 'التضامن',
            ),
            115 => 
            array (
                'id' => 466,
                'city' => 13,
                'name' => 'دير الزور',
            ),
            116 => 
            array (
                'id' => 469,
                'city' => 1,
                'name' => 'وادي بردى',
            ),
            117 => 
            array (
                'id' => 480,
                'city' => 1,
                'name' => 'الادارة العامة',
            ),
            118 => 
            array (
                'id' => 483,
                'city' => 1,
                'name' => 'شارع العابد',
            ),
            119 => 
            array (
                'id' => 498,
                'city' => 1,
                'name' => 'باب شرقي',
            ),
            120 => 
            array (
                'id' => 500,
                'city' => 10,
                'name' => 'مصياف',
            ),
            121 => 
            array (
                'id' => 506,
                'city' => 13,
                'name' => 'الميادين',
            ),
            122 => 
            array (
                'id' => 512,
                'city' => 1,
                'name' => 'ديماس',
            ),
            123 => 
            array (
                'id' => 517,
                'city' => 1,
                'name' => 'فحامة',
            ),
            124 => 
            array (
                'id' => 535,
                'city' => 1,
                'name' => 'مساكن صحارى',
            ),
            125 => 
            array (
                'id' => 561,
                'city' => 10,
                'name' => 'سلمية',
            ),
            126 => 
            array (
                'id' => 567,
                'city' => 1,
                'name' => 'جانب السفارة الباباوية',
            ),
            127 => 
            array (
                'id' => 571,
                'city' => 1,
                'name' => 'معضمية الشام',
            ),
            128 => 
            array (
                'id' => 574,
                'city' => 1,
                'name' => 'جيرود',
            ),
            129 => 
            array (
                'id' => 576,
                'city' => 1,
                'name' => 'القصور',
            ),
            130 => 
            array (
                'id' => 577,
                'city' => 1,
                'name' => 'مقابل السكن الشبابي',
            ),
            131 => 
            array (
                'id' => 582,
                'city' => 1,
                'name' => 'يعفور',
            ),
            132 => 
            array (
                'id' => 585,
                'city' => 4,
                'name' => 'سويداء',
            ),
            133 => 
            array (
                'id' => 594,
                'city' => 1,
                'name' => 'باب الجابية',
            ),
            134 => 
            array (
                'id' => 595,
                'city' => 1,
                'name' => 'شارع الباكستان',
            ),
            135 => 
            array (
                'id' => 607,
                'city' => 1,
                'name' => 'عش الورور',
            ),
            136 => 
            array (
                'id' => 612,
                'city' => 1,
                'name' => 'الشيراتون',
            ),
            137 => 
            array (
                'id' => 623,
                'city' => 1,
                'name' => 'مشفى الباسل',
            ),
            138 => 
            array (
                'id' => 625,
                'city' => 3,
                'name' => 'ازرع',
            ),
            139 => 
            array (
                'id' => 629,
                'city' => 1,
                'name' => 'الدريج',
            ),
            140 => 
            array (
                'id' => 637,
                'city' => 1,
                'name' => 'عسال الورد',
            ),
            141 => 
            array (
                'id' => 638,
                'city' => 1,
                'name' => 'ازبكية',
            ),
            142 => 
            array (
                'id' => 643,
                'city' => 1,
                'name' => 'وزارة النفط',
            ),
            143 => 
            array (
                'id' => 644,
                'city' => 12,
                'name' => 'طرطوس  دريكيش',
            ),
            144 => 
            array (
                'id' => 648,
                'city' => 1,
                'name' => 'جديدة الفضل',
            ),
            145 => 
            array (
                'id' => 652,
                'city' => 1,
                'name' => 'هيجانة',
            ),
            146 => 
            array (
                'id' => 654,
                'city' => 1,
                'name' => 'حرنة الشرقية',
            ),
            147 => 
            array (
                'id' => 658,
                'city' => 1,
                'name' => 'قطعة عسكرية',
            ),
            148 => 
            array (
                'id' => 662,
                'city' => 1,
                'name' => 'شارع الامين',
            ),
            149 => 
            array (
                'id' => 664,
                'city' => 1,
                'name' => 'جادات',
            ),
            150 => 
            array (
                'id' => 668,
                'city' => 2,
                'name' => 'الغزلانية',
            ),
            151 => 
            array (
                'id' => 671,
                'city' => 1,
                'name' => 'فيلات غربية',
            ),
            152 => 
            array (
                'id' => 675,
                'city' => 14,
                'name' => 'القامشلي',
            ),
            153 => 
            array (
                'id' => 681,
                'city' => 1,
                'name' => 'الهامة',
            ),
            154 => 
            array (
                'id' => 685,
                'city' => 1,
                'name' => 'اطفائية',
            ),
            155 => 
            array (
                'id' => 687,
                'city' => 2,
                'name' => 'بدا',
            ),
            156 => 
            array (
                'id' => 689,
                'city' => 11,
                'name' => 'اللاذقية',
            ),
            157 => 
            array (
                'id' => 690,
                'city' => 1,
                'name' => 'مساكن عين منين',
            ),
            158 => 
            array (
                'id' => 707,
                'city' => 1,
                'name' => 'عين الخضرة',
            ),
            159 => 
            array (
                'id' => 708,
                'city' => 1,
                'name' => 'القابون',
            ),
            160 => 
            array (
                'id' => 712,
                'city' => 1,
                'name' => 'الكسوة',
            ),
            161 => 
            array (
                'id' => 724,
                'city' => 1,
                'name' => 'ضاحية السكن شبابي',
            ),
            162 => 
            array (
                'id' => 725,
                'city' => 11,
                'name' => 'القرداحة',
            ),
            163 => 
            array (
                'id' => 737,
                'city' => 1,
                'name' => 'سومرية',
            ),
            164 => 
            array (
                'id' => 743,
                'city' => 1,
                'name' => 'شارع خالد بن الوليد',
            ),
            165 => 
            array (
                'id' => 762,
                'city' => 10,
                'name' => 'حماه',
            ),
            166 => 
            array (
                'id' => 768,
                'city' => 1,
                'name' => 'يلدا',
            ),
            167 => 
            array (
                'id' => 776,
                'city' => 1,
                'name' => 'حي النازحين جمعية النفط',
            ),
            168 => 
            array (
                'id' => 777,
                'city' => 12,
                'name' => 'طرطوس شيخ بدر ',
            ),
            169 => 
            array (
                'id' => 803,
                'city' => 1,
                'name' => 'العراق',
            ),
            170 => 
            array (
                'id' => 805,
                'city' => 1,
                'name' => 'لبنان',
            ),
            171 => 
            array (
                'id' => 814,
                'city' => 1,
                'name' => 'صحنايا ضاحية 8 اذار ',
            ),
            172 => 
            array (
                'id' => 820,
                'city' => 1,
                'name' => 'قنوات',
            ),
            173 => 
            array (
                'id' => 825,
                'city' => 1,
                'name' => 'عقربا',
            ),
            174 => 
            array (
                'id' => 837,
                'city' => 1,
                'name' => 'يناء المصرف العقاري',
            ),
            175 => 
            array (
                'id' => 840,
                'city' => 2,
                'name' => 'كناكر',
            ),
            176 => 
            array (
                'id' => 845,
                'city' => 14,
                'name' => 'الحسكة',
            ),
            177 => 
            array (
                'id' => 848,
                'city' => 1,
                'name' => 'نادي الرماية |الديماس',
            ),
            178 => 
            array (
                'id' => 856,
                'city' => 1,
                'name' => 'مدرسة محمد بن قلاجي',
            ),
            179 => 
            array (
                'id' => 857,
                'city' => 1,
                'name' => 'مساكن الضباط ',
            ),
            180 => 
            array (
                'id' => 859,
                'city' => 1,
                'name' => 'وادي المشاريع',
            ),
            181 => 
            array (
                'id' => 874,
                'city' => 1,
                'name' => 'حبوبي',
            ),
            182 => 
            array (
                'id' => 876,
                'city' => 2,
                'name' => 'دحاديل',
            ),
            183 => 
            array (
                'id' => 891,
                'city' => 1,
                'name' => 'قرب وزارة المصالحة',
            ),
            184 => 
            array (
                'id' => 903,
                'city' => 1,
                'name' => 'خان الشيح',
            ),
            185 => 
            array (
                'id' => 907,
                'city' => 1,
                'name' => 'التجهيز',
            ),
            186 => 
            array (
                'id' => 910,
                'city' => 0,
                'name' => 'السيدة زينب',
            ),
            187 => 
            array (
                'id' => 924,
                'city' => 1,
                'name' => 'عرنوس',
            ),
            188 => 
            array (
                'id' => 927,
                'city' => 1,
                'name' => 'طبالة',
            ),
            189 => 
            array (
                'id' => 930,
                'city' => 1,
                'name' => 'عادلية',
            ),
            190 => 
            array (
                'id' => 933,
                'city' => 6,
                'name' => 'موغامبو',
            ),
            191 => 
            array (
                'id' => 934,
                'city' => 1,
                'name' => 'نهر عيشة',
            ),
            192 => 
            array (
                'id' => 937,
                'city' => 1,
                'name' => 'جانب مدرسة الايلاف',
            ),
            193 => 
            array (
                'id' => 958,
                'city' => 1,
                'name' => 'النبك',
            ),
            194 => 
            array (
                'id' => 966,
                'city' => 1,
                'name' => 'داما روز',
            ),
            195 => 
            array (
                'id' => 971,
                'city' => 1,
                'name' => 'شارع حلب',
            ),
            196 => 
            array (
                'id' => 972,
                'city' => 1,
                'name' => 'معربا',
            ),
            197 => 
            array (
                'id' => 979,
                'city' => 1,
                'name' => 'رميلان',
            ),
            198 => 
            array (
                'id' => 981,
                'city' => 1,
                'name' => 'خربة الوادي',
            ),
            199 => 
            array (
                'id' => 983,
                'city' => 2,
                'name' => 'مساكن الدوير العسكرية',
            ),
            200 => 
            array (
                'id' => 985,
                'city' => 1,
                'name' => 'ساحة التحرير',
            ),
            201 => 
            array (
                'id' => 987,
                'city' => 1,
                'name' => 'كسب',
            ),
            202 => 
            array (
                'id' => 993,
                'city' => 1,
                'name' => 'عرطوز',
            ),
            203 => 
            array (
                'id' => 1002,
                'city' => 1,
                'name' => 'مساكن الضمير العسكرية',
            ),
            204 => 
            array (
                'id' => 1004,
                'city' => 1,
                'name' => 'جديدة يابوس',
            ),
            205 => 
            array (
                'id' => 1009,
                'city' => 1,
                'name' => 'كمال',
            ),
            206 => 
            array (
                'id' => 1010,
                'city' => 1,
                'name' => 'النبعة',
            ),
            207 => 
            array (
                'id' => 1011,
                'city' => 1,
                'name' => 'الغساني',
            ),
            208 => 
            array (
                'id' => 1016,
                'city' => 10,
                'name' => 'الشريعة',
            ),
            209 => 
            array (
                'id' => 1019,
                'city' => 1,
                'name' => 'قزازين',
            ),
            210 => 
            array (
                'id' => 1024,
                'city' => 1,
                'name' => 'السويقة',
            ),
            211 => 
            array (
                'id' => 1027,
                'city' => 1,
                'name' => 'كفر العواميد',
            ),
            212 => 
            array (
                'id' => 1032,
                'city' => 1,
                'name' => 'العمارة',
            ),
            213 => 
            array (
                'id' => 1034,
                'city' => 1,
                'name' => 'محطة التعاون',
            ),
            214 => 
            array (
                'id' => 1035,
                'city' => 1,
                'name' => 'مضايا',
            ),
            215 => 
            array (
                'id' => 1058,
                'city' => 1,
                'name' => 'زين العابدين',
            ),
            216 => 
            array (
                'id' => 1059,
                'city' => 1,
                'name' => 'مساكن الشيباني',
            ),
            217 => 
            array (
                'id' => 1064,
                'city' => 1,
                'name' => 'مشفى الاسد الجامعي',
            ),
            218 => 
            array (
                'id' => 1073,
                'city' => 12,
                'name' => 'طرطوس المشبكة ',
            ),
            219 => 
            array (
                'id' => 1079,
                'city' => 1,
                'name' => 'مدحت باشا',
            ),
            220 => 
            array (
                'id' => 1082,
                'city' => 1,
                'name' => 'جوبر',
            ),
            221 => 
            array (
                'id' => 1096,
                'city' => 1,
                'name' => 'حسينية',
            ),
            222 => 
            array (
                'id' => 1101,
                'city' => 1,
                'name' => 'عفرين',
            ),
            223 => 
            array (
                'id' => 1102,
                'city' => 1,
                'name' => 'عباسين',
            ),
            224 => 
            array (
                'id' => 1108,
                'city' => 1,
                'name' => 'جنب الكنيسة',
            ),
            225 => 
            array (
                'id' => 1110,
                'city' => 12,
                'name' => 'صافيتا عين الدب',
            ),
            226 => 
            array (
                'id' => 1120,
                'city' => 1,
                'name' => 'عفيف',
            ),
            227 => 
            array (
                'id' => 1133,
                'city' => 12,
                'name' => 'طرطوس القدموس',
            ),
            228 => 
            array (
                'id' => 1140,
                'city' => 1,
                'name' => 'ساحة قصر الضيافة',
            ),
            229 => 
            array (
                'id' => 1148,
                'city' => 8,
                'name' => 'سلقين',
            ),
            230 => 
            array (
                'id' => 1151,
                'city' => 1,
                'name' => 'خورشيد',
            ),
            231 => 
            array (
                'id' => 1154,
                'city' => 9,
                'name' => 'عكرمة',
            ),
            232 => 
            array (
                'id' => 1156,
                'city' => 1,
                'name' => 'طريق المطار',
            ),
            233 => 
            array (
                'id' => 1174,
                'city' => 1,
                'name' => 'ضاحية يوسف العظمة',
            ),
            234 => 
            array (
                'id' => 1177,
                'city' => 1,
                'name' => 'يبرود',
            ),
            235 => 
            array (
                'id' => 1192,
                'city' => 1,
                'name' => 'جانب حديقة تشرين',
            ),
            236 => 
            array (
                'id' => 1193,
                'city' => 1,
                'name' => 'الخطيب',
            ),
            237 => 
            array (
                'id' => 1197,
                'city' => 1,
                'name' => 'ساحة الجبة',
            ),
            238 => 
            array (
                'id' => 1205,
                'city' => 1,
                'name' => 'بيروت',
            ),
            239 => 
            array (
                'id' => 1208,
                'city' => 1,
                'name' => 'حاميش',
            ),
            240 => 
            array (
                'id' => 1211,
                'city' => 1,
                'name' => 'ساحة المحافظة',
            ),
            241 => 
            array (
                'id' => 1215,
                'city' => 1,
                'name' => 'قطر',
            ),
            242 => 
            array (
                'id' => 1220,
                'city' => 1,
                'name' => 'المنين',
            ),
            243 => 
            array (
                'id' => 1222,
                'city' => 1,
                'name' => 'القطيفة',
            ),
            244 => 
            array (
                'id' => 1223,
                'city' => 1,
                'name' => 'كيوان',
            ),
            245 => 
            array (
                'id' => 1224,
                'city' => 1,
                'name' => 'مساكن الصبورة العسكرية',
            ),
            246 => 
            array (
                'id' => 1234,
                'city' => 10,
                'name' => 'سهل الغاب',
            ),
            247 => 
            array (
                'id' => 1236,
                'city' => 1,
                'name' => 'ساروجة',
            ),
            248 => 
            array (
                'id' => 1237,
                'city' => 1,
                'name' => 'سبينة',
            ),
            249 => 
            array (
                'id' => 1265,
                'city' => 1,
                'name' => 'عمان',
            ),
            250 => 
            array (
                'id' => 1275,
                'city' => 1,
                'name' => 'قديسا',
            ),
            251 => 
            array (
                'id' => 1303,
                'city' => 10,
                'name' => 'جرجرة',
            ),
            252 => 
            array (
                'id' => 1333,
                'city' => 7,
                'name' => 'الرقة',
            ),
            253 => 
            array (
                'id' => 1412,
                'city' => 1,
                'name' => 'مساكن الورود',
            ),
            254 => 
            array (
                'id' => 1434,
                'city' => 1,
                'name' => 'جبل الشيخ',
            ),
            255 => 
            array (
                'id' => 1467,
                'city' => 1,
                'name' => 'ساحة الامويين',
            ),
            256 => 
            array (
                'id' => 1470,
                'city' => 14,
                'name' => 'تل حميس',
            ),
            257 => 
            array (
                'id' => 1522,
                'city' => 1,
                'name' => 'طريق النهر',
            ),
            258 => 
            array (
                'id' => 1554,
                'city' => 12,
                'name' => 'بانياس',
            ),
            259 => 
            array (
                'id' => 1575,
                'city' => 1,
                'name' => 'فندق',
            ),
            260 => 
            array (
                'id' => 1580,
                'city' => 2,
                'name' => 'نجها',
            ),
            261 => 
            array (
                'id' => 1680,
                'city' => 1,
                'name' => 'اوتستراد الجديدة',
            ),
            262 => 
            array (
                'id' => 1709,
                'city' => 0,
                'name' => 'ساحة زنوبيا',
            ),
            263 => 
            array (
                'id' => 1733,
                'city' => 0,
                'name' => 'شارع كرد',
            ),
            264 => 
            array (
                'id' => 1760,
                'city' => 2,
                'name' => 'الحسينية',
            ),
            265 => 
            array (
                'id' => 1763,
                'city' => 1,
                'name' => 'شهبندر',
            ),
            266 => 
            array (
                'id' => 1807,
                'city' => 0,
                'name' => 'قرحطة',
            ),
            267 => 
            array (
                'id' => 1828,
                'city' => 1,
                'name' => 'الاردن',
            ),
            268 => 
            array (
                'id' => 1833,
                'city' => 1,
                'name' => 'دربباسية',
            ),
            269 => 
            array (
                'id' => 1836,
                'city' => 1,
                'name' => 'تايلند',
            ),
            270 => 
            array (
                'id' => 1848,
                'city' => 1,
                'name' => 'ساحة شمدين',
            ),
            271 => 
            array (
                'id' => 1879,
                'city' => 0,
                'name' => 'رحيبة',
            ),
            272 => 
            array (
                'id' => 1920,
                'city' => 0,
                'name' => 'سعسع',
            ),
            273 => 
            array (
                'id' => 1941,
                'city' => 1,
                'name' => 'مقابل نادي الشرق',
            ),
            274 => 
            array (
                'id' => 1951,
                'city' => 1,
                'name' => 'طريق القصر',
            ),
            275 => 
            array (
                'id' => 1954,
                'city' => 0,
                'name' => 'صفصاف',
            ),
            276 => 
            array (
                'id' => 1998,
                'city' => 1,
                'name' => 'ضمير',
            ),
            277 => 
            array (
                'id' => 2099,
                'city' => 2,
                'name' => 'بالز',
            ),
            278 => 
            array (
                'id' => 2104,
                'city' => 1,
                'name' => 'جمعية النعمان',
            ),
            279 => 
            array (
                'id' => 2167,
                'city' => 1,
                'name' => 'شارع ابن عساكر',
            ),
            280 => 
            array (
                'id' => 2174,
                'city' => 1,
                'name' => 'دولي',
            ),
            281 => 
            array (
                'id' => 2222,
                'city' => 11,
                'name' => 'ساحل',
            ),
            282 => 
            array (
                'id' => 2240,
                'city' => 1,
                'name' => 'وادي الصبارة',
            ),
            283 => 
            array (
                'id' => 2250,
                'city' => 1,
                'name' => 'التكية',
            ),
            284 => 
            array (
                'id' => 2260,
                'city' => 1,
                'name' => 'جانب حسيبة',
            ),
            285 => 
            array (
                'id' => 2262,
                'city' => 1,
                'name' => 'قيمرية',
            ),
            286 => 
            array (
                'id' => 2269,
                'city' => 1,
                'name' => 'الامارات',
            ),
            287 => 
            array (
                'id' => 2292,
                'city' => 1,
                'name' => 'كندا',
            ),
            288 => 
            array (
                'id' => 2300,
                'city' => 1,
                'name' => 'المراكز',
            ),
            289 => 
            array (
                'id' => 2330,
                'city' => 1,
                'name' => 'باب سريجة',
            ),
            290 => 
            array (
                'id' => 2333,
                'city' => 1,
                'name' => 'البختيار',
            ),
            291 => 
            array (
                'id' => 2335,
                'city' => 1,
                'name' => 'بقين',
            ),
            292 => 
            array (
                'id' => 2350,
                'city' => 1,
                'name' => 'فرنسا',
            ),
            293 => 
            array (
                'id' => 2404,
                'city' => 1,
                'name' => 'افريقيا',
            ),
            294 => 
            array (
                'id' => 2413,
                'city' => 1,
                'name' => 'مخيم فلسطين',
            ),
            295 => 
            array (
                'id' => 2415,
                'city' => 20,
                'name' => 'ابو ظبي',
            ),
            296 => 
            array (
                'id' => 2421,
                'city' => 1,
                'name' => 'كفرون',
            ),
            297 => 
            array (
                'id' => 2423,
                'city' => 11,
                'name' => 'قرداحة',
            ),
            298 => 
            array (
                'id' => 2428,
                'city' => 9,
                'name' => 'ضاحية الوليد',
            ),
            299 => 
            array (
                'id' => 2431,
                'city' => 1,
                'name' => 'البوكمال',
            ),
            300 => 
            array (
                'id' => 2433,
                'city' => 1,
                'name' => 'الحفير',
            ),
            301 => 
            array (
                'id' => 2434,
                'city' => 1,
                'name' => 'مخيم اليرموك',
            ),
            302 => 
            array (
                'id' => 2436,
                'city' => 1,
                'name' => 'برنية',
            ),
            303 => 
            array (
                'id' => 2437,
                'city' => 1,
                'name' => 'دوار العلم',
            ),
            304 => 
            array (
                'id' => 2452,
                'city' => 1,
                'name' => 'لندن',
            ),
            305 => 
            array (
                'id' => 2460,
                'city' => 1,
                'name' => 'ديوانية',
            ),
            306 => 
            array (
                'id' => 2466,
                'city' => 1,
                'name' => 'دير قانون',
            ),
            307 => 
            array (
                'id' => 2476,
                'city' => 0,
                'name' => 'جاحظ',
            ),
            308 => 
            array (
                'id' => 2484,
                'city' => 0,
                'name' => 'زحلة',
            ),
            309 => 
            array (
                'id' => 2497,
                'city' => 1,
                'name' => 'جامع حسيبة',
            ),
            310 => 
            array (
                'id' => 2499,
                'city' => 1,
                'name' => 'ميسلون',
            ),
            311 => 
            array (
                'id' => 2503,
                'city' => 0,
                'name' => 'سويقة',
            ),
            312 => 
            array (
                'id' => 2509,
                'city' => 1,
                'name' => 'الزبلطاني',
            ),
            313 => 
            array (
                'id' => 2521,
                'city' => 1,
                'name' => 'فيلات شرقية',
            ),
            314 => 
            array (
                'id' => 2534,
                'city' => 0,
                'name' => 'ساحة الخطيب',
            ),
            315 => 
            array (
                'id' => 2564,
                'city' => 1,
                'name' => 'تشرين',
            ),
            316 => 
            array (
                'id' => 2570,
                'city' => 1,
                'name' => 'الخرربة',
            ),
            317 => 
            array (
                'id' => 2588,
                'city' => 1,
                'name' => 'وادي العيون',
            ),
            318 => 
            array (
                'id' => 2597,
                'city' => 1,
                'name' => 'طريق الشام',
            ),
            319 => 
            array (
                'id' => 2633,
                'city' => 1,
                'name' => 'جمعية الولاء',
            ),
            320 => 
            array (
                'id' => 2634,
                'city' => 1,
                'name' => 'بزورية',
            ),
            321 => 
            array (
                'id' => 2648,
                'city' => 8,
                'name' => 'ادلب',
            ),
            322 => 
            array (
                'id' => 2654,
                'city' => 1,
                'name' => 'قلعة الحصن',
            ),
            323 => 
            array (
                'id' => 2655,
                'city' => 7,
                'name' => 'شرج الطبلة',
            ),
            324 => 
            array (
                'id' => 2656,
                'city' => 1,
                'name' => 'دار الوفاء',
            ),
            325 => 
            array (
                'id' => 2657,
                'city' => 1,
                'name' => 'عامودا',
            ),
            326 => 
            array (
                'id' => 2669,
                'city' => 1,
                'name' => 'زاكيه',
            ),
            327 => 
            array (
                'id' => 2681,
                'city' => 1,
                'name' => 'الدحديل',
            ),
            328 => 
            array (
                'id' => 2692,
                'city' => 1,
                'name' => 'شارع احمد شةوقي',
            ),
            329 => 
            array (
                'id' => 2695,
                'city' => 1,
                'name' => 'جمارك',
            ),
            330 => 
            array (
                'id' => 2704,
                'city' => 1,
                'name' => 'الشام القديمة',
            ),
            331 => 
            array (
                'id' => 2713,
                'city' => 1,
                'name' => 'سرغايا',
            ),
            332 => 
            array (
                'id' => 2722,
                'city' => 2,
                'name' => 'جبل الرز',
            ),
            333 => 
            array (
                'id' => 2742,
                'city' => 2,
                'name' => 'عدرا',
            ),
            334 => 
            array (
                'id' => 2762,
                'city' => 2,
                'name' => 'داريا',
            ),
            335 => 
            array (
                'id' => 2763,
                'city' => 1,
                'name' => 'طرميز',
            ),
            336 => 
            array (
                'id' => 2765,
                'city' => 23,
                'name' => 'مصر',
            ),
            337 => 
            array (
                'id' => 2767,
                'city' => 1,
                'name' => 'دف الشوك',
            ),
            338 => 
            array (
                'id' => 2772,
                'city' => 1,
                'name' => 'بصرى',
            ),
            339 => 
            array (
                'id' => 2774,
                'city' => 1,
                'name' => 'حارة جديدة',
            ),
            340 => 
            array (
                'id' => 2780,
                'city' => 1,
                'name' => 'دار الشفاء',
            ),
            341 => 
            array (
                'id' => 2781,
                'city' => 1,
                'name' => 'شارع برنية',
            ),
            342 => 
            array (
                'id' => 2783,
                'city' => 1,
                'name' => 'كفر بطنة',
            ),
            343 => 
            array (
                'id' => 2784,
                'city' => 1,
                'name' => 'شارع المغتربين',
            ),
            344 => 
            array (
                'id' => 2785,
                'city' => 1,
                'name' => 'عدرا الصناعية',
            ),
            345 => 
            array (
                'id' => 2795,
                'city' => 1,
                'name' => 'العباسيين',
            ),
            346 => 
            array (
                'id' => 2799,
                'city' => 1,
                'name' => 'جديد عرطوز',
            ),
            347 => 
            array (
                'id' => 2809,
                'city' => 1,
                'name' => 'البحوث',
            ),
            348 => 
            array (
                'id' => 2812,
                'city' => 1,
                'name' => 'ضاحية البحوث',
            ),
            349 => 
            array (
                'id' => 2815,
                'city' => 1,
                'name' => 'جبة',
            ),
            350 => 
            array (
                'id' => 2817,
                'city' => 1,
                'name' => 'جسر الابيض',
            ),
            351 => 
            array (
                'id' => 2823,
                'city' => 1,
                'name' => 'المغتربين',
            ),
            352 => 
            array (
                'id' => 2850,
                'city' => 1,
                'name' => 'مالكي',
            ),
            353 => 
            array (
                'id' => 2853,
                'city' => 1,
                'name' => 'جديدة',
            ),
            354 => 
            array (
                'id' => 2855,
                'city' => 1,
                'name' => ' مشروع دمر',
            ),
            355 => 
            array (
                'id' => 2862,
                'city' => 1,
                'name' => 'هامة',
            ),
            356 => 
            array (
                'id' => 2864,
                'city' => 1,
                'name' => 'الصالحية',
            ),
            357 => 
            array (
                'id' => 2865,
                'city' => 1,
                'name' => 'مساكن الحرس',
            ),
            358 => 
            array (
                'id' => 2867,
                'city' => 1,
                'name' => 'ضاحية الفردوس',
            ),
            359 => 
            array (
                'id' => 2871,
                'city' => 1,
                'name' => 'روضة',
            ),
            360 => 
            array (
                'id' => 2875,
                'city' => 1,
                'name' => 'قرى ',
            ),
            361 => 
            array (
                'id' => 2883,
                'city' => 1,
                'name' => 'لا يوجد',
            ),
            362 => 
            array (
                'id' => 2888,
                'city' => 1,
                'name' => 'الميدان',
            ),
            363 => 
            array (
                'id' => 2903,
                'city' => 1,
                'name' => 'كسوة ',
            ),
            364 => 
            array (
                'id' => 2904,
                'city' => 1,
                'name' => 'مرابط',
            ),
            365 => 
            array (
                'id' => 2910,
                'city' => 1,
                'name' => 'حاجز القصر',
            ),
            366 => 
            array (
                'id' => 2911,
                'city' => 1,
                'name' => 'مليحة',
            ),
            367 => 
            array (
                'id' => 2912,
                'city' => 1,
                'name' => 'حاجز الكنيسة',
            ),
            368 => 
            array (
                'id' => 2913,
                'city' => 1,
                'name' => 'سعودية',
            ),
            369 => 
            array (
                'id' => 2918,
                'city' => 1,
                'name' => 'جنود الاسد',
            ),
            370 => 
            array (
                'id' => 2921,
                'city' => 2,
                'name' => 'حرستا',
            ),
            371 => 
            array (
                'id' => 2922,
                'city' => 1,
                'name' => 'قدم',
            ),
            372 => 
            array (
                'id' => 2923,
                'city' => 9,
                'name' => 'سكرة',
            ),
            373 => 
            array (
                'id' => 2926,
                'city' => 124,
                'name' => 'رياض',
            ),
            374 => 
            array (
                'id' => 2932,
                'city' => 21,
                'name' => 'البقاع',
            ),
            375 => 
            array (
                'id' => 2933,
                'city' => 1,
                'name' => 'عربين',
            ),
            376 => 
            array (
                'id' => 2934,
                'city' => 2,
                'name' => 'حمورية',
            ),
            377 => 
            array (
                'id' => 2937,
                'city' => 2,
                'name' => 'حرجلة',
            ),
            378 => 
            array (
                'id' => 2938,
                'city' => 2,
                'name' => 'مسرابا',
            ),
            379 => 
            array (
                'id' => 2939,
                'city' => 6,
                'name' => 'شارع النيل',
            ),
            380 => 
            array (
                'id' => 2942,
                'city' => 2,
                'name' => 'دوما',
            ),
            381 => 
            array (
                'id' => 2943,
                'city' => 1,
                'name' => 'بابا الجابية',
            ),
            382 => 
            array (
                'id' => 2948,
                'city' => 11,
                'name' => 'مشروع الزراعة',
            ),
            383 => 
            array (
                'id' => 2949,
                'city' => 1,
                'name' => 'كشكول',
            ),
            384 => 
            array (
                'id' => 2950,
                'city' => 1,
                'name' => 'القيمرية',
            ),
            385 => 
            array (
                'id' => 2952,
                'city' => 1,
                'name' => 'سقبا',
            ),
            386 => 
            array (
                'id' => 2954,
                'city' => 7,
                'name' => 'شعير',
            ),
            387 => 
            array (
                'id' => 2955,
                'city' => 9,
                'name' => 'بابا عمرو',
            ),
            388 => 
            array (
                'id' => 2956,
                'city' => 9,
                'name' => 'مرمريتا',
            ),
            389 => 
            array (
                'id' => 2957,
                'city' => 9,
                'name' => 'الزهرة',
            ),
            390 => 
            array (
                'id' => 2958,
                'city' => 3,
                'name' => 'صنمين',
            ),
            391 => 
            array (
                'id' => 2959,
                'city' => 39,
                'name' => 'عنتريه',
            ),
            392 => 
            array (
                'id' => 2961,
                'city' => 12,
                'name' => 'صافيتا مشتل حلو',
            ),
            393 => 
            array (
                'id' => 2963,
                'city' => 3,
                'name' => 'مليحة شرقية',
            ),
            394 => 
            array (
                'id' => 2964,
                'city' => 3,
                'name' => 'جيزة',
            ),
            395 => 
            array (
                'id' => 2965,
                'city' => 12,
                'name' => 'تيشور',
            ),
            396 => 
            array (
                'id' => 2966,
                'city' => 3,
                'name' => 'جباب',
            ),
            397 => 
            array (
                'id' => 2967,
                'city' => 1,
                'name' => 'واد',
            ),
            398 => 
            array (
                'id' => 2969,
                'city' => 6,
                'name' => 'شيخ مقصود',
            ),
            399 => 
            array (
                'id' => 2970,
                'city' => 5,
                'name' => 'جبا',
            ),
            400 => 
            array (
                'id' => 2971,
                'city' => 3,
                'name' => 'خبب',
            ),
            401 => 
            array (
                'id' => 2974,
                'city' => 3,
                'name' => 'لمتاعية',
            ),
            402 => 
            array (
                'id' => 2975,
                'city' => 7,
                'name' => 'السباهية',
            ),
            403 => 
            array (
                'id' => 2976,
                'city' => 3,
                'name' => 'الشيخ مسكين',
            ),
            404 => 
            array (
                'id' => 2978,
                'city' => 7,
                'name' => 'معدان',
            ),
            405 => 
            array (
                'id' => 2979,
                'city' => 11,
                'name' => 'جبلة',
            ),
            406 => 
            array (
                'id' => 2980,
                'city' => 10,
                'name' => 'الغاب',
            ),
            407 => 
            array (
                'id' => 2981,
                'city' => 3,
                'name' => 'نصيب',
            ),
            408 => 
            array (
                'id' => 2984,
                'city' => 11,
                'name' => 'جبلة',
            ),
            409 => 
            array (
                'id' => 2989,
                'city' => 6,
                'name' => 'خفسة',
            ),
            410 => 
            array (
                'id' => 2993,
                'city' => 39,
                'name' => 'الدرباسية',
            ),
            411 => 
            array (
                'id' => 2994,
                'city' => 9,
                'name' => 'حمرا',
            ),
            412 => 
            array (
                'id' => 3002,
                'city' => 101,
                'name' => 'فندق',
            ),
            413 => 
            array (
                'id' => 3000,
                'city' => 2,
                'name' => 'معهد',
            ),
            414 => 
            array (
                'id' => 3003,
                'city' => 10,
                'name' => 'سلحة',
            ),
            415 => 
            array (
                'id' => 3004,
                'city' => 7,
                'name' => 'معدن',
            ),
            416 => 
            array (
                'id' => 3005,
                'city' => 39,
                'name' => 'حي المصرف',
            ),
            417 => 
            array (
                'id' => 3006,
                'city' => 132,
                'name' => '	قدسيا',
            ),
            418 => 
            array (
                'id' => 3007,
                'city' => 50,
                'name' => 'عين شمس',
            ),
            419 => 
            array (
                'id' => 3008,
                'city' => 154,
                'name' => 'مغترب',
            ),
            420 => 
            array (
                'id' => 3009,
                'city' => 12,
                'name' => 'دنانير',
            ),
            421 => 
            array (
                'id' => 3010,
                'city' => 31,
                'name' => 'تلفيتا',
            ),
            422 => 
            array (
                'id' => 3011,
                'city' => 26,
                'name' => 'بغداد',
            ),
            423 => 
            array (
                'id' => 3012,
                'city' => 31,
                'name' => 'بغداد',
            ),
            424 => 
            array (
                'id' => 3013,
                'city' => 11,
                'name' => 'الحفة',
            ),
            425 => 
            array (
                'id' => 3014,
                'city' => 122,
                'name' => 'دمر',
            ),
            426 => 
            array (
                'id' => 3015,
                'city' => 15,
                'name' => 'زملكة',
            ),
            427 => 
            array (
                'id' => 3016,
                'city' => 98,
                'name' => 'لا يوجد',
            ),
            428 => 
            array (
                'id' => 3017,
                'city' => 39,
                'name' => 'لا يوجد',
            ),
            429 => 
            array (
                'id' => 3018,
                'city' => 136,
                'name' => 'صافيتا',
            ),
            430 => 
            array (
                'id' => 3019,
                'city' => 39,
                'name' => 'مالكية',
            ),
            431 => 
            array (
                'id' => 3020,
                'city' => 100,
                'name' => 'بانياس',
            ),
            432 => 
            array (
                'id' => 3021,
                'city' => 109,
                'name' => 'بيروت',
            ),
            433 => 
            array (
                'id' => 3022,
                'city' => 3,
                'name' => 'جباب',
            ),
            434 => 
            array (
                'id' => 3023,
                'city' => 40,
                'name' => 'المانيا',
            ),
            435 => 
            array (
                'id' => 3024,
                'city' => 39,
                'name' => 'قامشلي',
            ),
            436 => 
            array (
                'id' => 3025,
                'city' => 7,
                'name' => 'الرقة',
            ),
            437 => 
            array (
                'id' => 3026,
                'city' => 157,
                'name' => 'بحوث علميه',
            ),
            438 => 
            array (
                'id' => 3027,
                'city' => 156,
                'name' => 'عين منين',
            ),
            439 => 
            array (
                'id' => 3028,
                'city' => 10,
                'name' => '0',
            ),
            440 => 
            array (
                'id' => 3029,
                'city' => 9,
                'name' => 'حمص',
            ),
            441 => 
            array (
                'id' => 3030,
                'city' => 11,
                'name' => 'الاذقية',
            ),
            442 => 
            array (
                'id' => 3031,
                'city' => 158,
                'name' => 'الرياض',
            ),
            443 => 
            array (
                'id' => 3032,
                'city' => 154,
                'name' => 'لبنان',
            ),
            444 => 
            array (
                'id' => 3033,
                'city' => 137,
                'name' => 'قطنا',
            ),
            445 => 
            array (
                'id' => 3034,
                'city' => 145,
                'name' => 'زبداني',
            ),
            446 => 
            array (
                'id' => 3035,
                'city' => 102,
                'name' => '0',
            ),
            447 => 
            array (
                'id' => 3036,
                'city' => 9,
                'name' => 'حوز',
            ),
            448 => 
            array (
                'id' => 3037,
                'city' => 64,
                'name' => 'لا يوجد',
            ),
            449 => 
            array (
                'id' => 3038,
                'city' => 144,
                'name' => 'دمر',
            ),
            450 => 
            array (
                'id' => 3039,
                'city' => 82,
                'name' => 'سلميه',
            ),
            451 => 
            array (
                'id' => 3040,
                'city' => 10,
                'name' => 'حماة',
            ),
            452 => 
            array (
                'id' => 3041,
                'city' => 160,
                'name' => 'نبك',
            ),
        ));
        
        
    }
}